Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilger-500-tusen-kroner-til-arctic-lavvo-as.html.tmx
Source language: nob
Languages: sme

source: Bevilger 500 tusen kroner til Arctic Lavvo AS
sme: Juolluda 500 duhát ruvnnu Arctic Lavvo AS:ii

source: Sametingsrådet bevilger 500 tusen kroner til Arctic Lavvo AS i Kautokeino.
sme: Sámediggeráđđi juolluda 500 000 ru Arctic Lavvo AS:ii Guovdageainnus.

source: Bedriften skal produsere tradisjonelle lavvoer og gammer.
sme: Fitnodat galgá buvttadit árbevirolaš lávuid ja gođiid.

source: Sametingsråd Mariann Wollmann Magga sier at etableringen er viktig for å videreføre produksjonen i Kautokeino, og vil besøke bedriften fredag 12. mai.
sme: Sámediggeráđđi Mariann Wollmann Magga dadjá ahte ásaheapmi lea deaŧalaš buvttadeami joatkimii Guovdageainnus, ja áigu galledit fitnodaga bearjadaga miessemánu 12. b.

source: Arctic Lavvo AS er et nyetablert selskap i Kautokeino.
sme: Arctic Lavvo AS lea gieskat ásahuvvon searvi Guovdageainnus.

source: De har sikret seg rettighetene til varemerket Venor som produserte lavvoer og gammer.
sme: Dat lea sihkkarastán vuoigatvuođaid gálvomerkii Venor mii buvttadii lávuid ja gođiid.

source: Det nye selskapet skal drive med utvikling, produksjon og salg av lavvoer og gammer som tåler røff bruk og hardt vær.
sme: Ođđa searvi galgá bargat lávuid ja gođiid ovddidemiin, buvttademiin ja vuovdimiin, mat girdet nana anu ja garra dálkkiid.

source: -Bedriften har solid utdannelse og erfaring og har den nødvendige kompetansen og viljen som trenges for å få gjennført etableringen, sier sametingsråd Mariann Wollmann Magga.
sme: - Fitnodagas lea nana oahppu ja vásihus, ja das lea dárbbašlaš gelbbolašvuohta ja dáhttu mii dárbbašuvvo ásaheami čađaheapmái, dadjá sámediggeráđđi Mariann Wollmann Magga .

source: Arctic Lavvo AS har invitert sametingsråd Mariann Wollmann Magga og ordfører i Kautokeino Johan Vasara til presentasjon av planene og bedriftsbesøk i lokalene sentrum av Kautokeino.
sme: Arctic Lavvo AS lea bovden sámediggeráđi Mariann Wollmann Magga ja Guovdageainnu sátnejođiheaddji Johan Vasara boahtit oahpásmuvvat plánaide ja fitnat galledeamen fitnodaga lokálain Guovdageainnu guovddážis.

source: Anders Bongo-Wiik og Mathis Bongo fra Arctic Lavvo AS vil presentere planene bedriften fredag 12. mai kl. 10.00 på møterommet Allavárdu i 3. etasje på Diehtosiida.
sme: Anders Bongo-Wiik ja Mathis Bongo Arctic Lavvo AS beales muitaleaba plánaid birra mat fitnodagas leat, bearjadaga miessemánu 12. b. dii. 10.00 čoahkkinlanjas Allavárdu, mii lea Diehtosiidda goalmmát gearddis.

source: Kl. 10.30 besøker sametingsråd Mariann Wollmann Magga og ordfører Johan Vasara produksjonslokalene i Hánnoluohkká 1.
sme: Dii. 10.30 galledeaba sámediggeráđđi Mariann Wollmann Magga ja sátnejođiheaddji Johan Vasara buvttadanlokálain Hánnoluohkká 1.

source: Møtet og besøket er åpent for pressen.
sme: Čoahkkin ja galledeapmi lea rabas pressii.

source: Les mer om Arctic Lavvo AS:
sme: Loga eanet

source: For mer informasjon: Sametingsråd Mariann Wollmann Magga, 977 02 350
sme: Arctic Lavvo AS: http://www.arcticlavvo.no/
